const config = [
    new Question("Сколько букв в слове 'привет'", 100, "Шесть.", ["Пять.", "Куда я попал?","Семь."]),
    new Question("Как звали главного мушкетера", 200, "Д'Артаньян.", ["Партос.","Барбос.","Кочарян."]),
    new Question("Какой калибр у карабина Mauser 98к", 300, "7.92x57.", ["7.62x54.","9x19.",".32ACP."]),
    new Question("Как звали первого космонавта", 400, "Юрий Гагарин.", ["Сергей Королёв.","Валентина Терешкова.","Иосиф Сталин."]),
    new Question("Главное оружие степовых конных казаков в конце 19в, начале 20в.", 500, "Пика.", ["Шашка.","Карабин.","Нагайка."]),
];
